export const SLIDE_LIST = [
  {
    id: 'egorinTXC',
    title: 'Токсичная натура, которая может как послать вас, так и поговорить по душам.',
    description: 'Весёлый и общительный мальчик, который играет в кубики и любит поспорить, поругаться или побомбить на других игроков или зрителей. Ежедневные стримы не заставят вас заскучать!',
    hasTwitchChanel: true,
    hasSubImage: true,
    linkSubImage: '',
  },
  {
    id: 'JSU404',
    title: 'Творческая личность, геймер, и явный любитель собак.',
    description: 'Увлекательная и слегка токсичная стримерша из Казахстана у которой всегда есть темы для разговоров. Любитель брать невыполнимые проекты и мучаться с ними долгое время.',
    hasTwitchChanel: true,
    hasSubImage: true,
    linkSubImage: '',
  },
  {
    id: 'tomato777juice',
    title: 'Добрый Томатный Енотик, но вы можете называть меня Никой.',
    description: 'Люблю молчать в микрофон - эффектом загадочности. На моих стримах довольно позитивно, но порой я бываю Жнецом (не кусаюсь). Стримлю довольно часто, различные игры.  В любой момент я могу прийти на помощь.',
    hasTwitchChanel: true,
    hasSubImage: true,
    linkSubImage: '',
  },
  {
    id: 'Finderfail',
    title: 'Добрый и общительный стример.',
    description: 'Добрый и позитивный стример на сервере, его можно смотреть без наушников ведь он никогда не говорит мат. Всегда готов побегать вокруг города ничего не сделав но рассказав историю.',
    hasTwitchChanel: false,
    hasSubImage: true,
    linkSubImage: '',
  },
]
